Repository: mafellows/ghostile-universal
Catalog: *.lproj/Localizable.strings
Languages: es

source: Background
es: El Fondo

source: Foreground
es: Primer Plano

source: Tap For Background Pic
es: Toque

source: Settings
es: Configuración

source: Add Filter
es: Añadir filtro

source: Instructions
es: Instrucciones

source: Contact Support
es: Contactar al Soporte

source: Follow Broadway Lab on Twitter
es: Siga Broadway Lab en Twitter

source: Follow Ghostile on Instagram
es: Siga Ghostile en Instagram

source: Rate Ghostile
es: Calificar a Ghostile

source: Connect with us and see incredible Ghostile photos from users across the world.
es: Conecte con nosotros y ver increíbles Ghostile fotos de los usuarios en todo el mundo.

source: Please take a moment to rate Ghostile on the App Store.
es: Por favor tome un momento para valorar Ghostile en la App Store.

source: Dismiss
es: Despedir

source: Foreground Photo
es: Foto de primer plano

source: Take New Photo
es: Tomar nueva foto

source: Choose Existing Photo
es: Elegir foto existente

source: Cancel
es: Cancelar

source: Background Photo
es: Foto del fondo

source: Ghostile Support
es: Ghostile: Apoyo

source: Welcome to Ghostile!
es: Bienvenido a Ghostile!

source: Tap the screen to select your background photo.
es: Toque la pantalla para seleccionar el fondo de la foto.

source: We selected an ocean picture!
es: Hemos seleccionado una imagen del océano!

source: Swipe right or hit the next button to select another picture.
es: Deslizar derecha o presione el botón al lado para seleccionar otra foto.

source: Use Ghostile as the foreground.
es: Utilice Ghostile como el primer plano.

source: But this isn't very cool. What's next?
es: Pero esto no es muy cool. ¿Qué sigue?

source: Adjust the transparency slider.
es: Ajuste el control deslizante de transparencia.

source: Fade to what looks best. Now this is better.
es: Fundido a lo que se ve mejor. Ahora bien, esto es mejor.

source: Let's add a filter!
es: Vamos a añadir un filtro!

source: Tap which filter you like best
es: Toque en la que el filtro que más te guste

source: This one looks cool...
es: Éste se ve bien ...

source: Share your picture!
es: Comparte tus fotos!

source: Skip
es: Omitir

source: Email Not Available
es: Email no encontrado

source: Your don't have email set up on your device.
es: Tu no tiene correo electrónico configurada en el dispositivo.
